INSERT INTO product (title, price, description, category, image_url)
VALUES ('Purina Pro Plan Veterinary Diets EN Gastrointestinal Сухий корм-дієта для лікування кишкових розладів у котів',
        213, ' Дієта Purina Pro Plan Veterinary Diets EN призначається при лікуванні кишкових розладів у котів будь-якого віку.
Високозасвоювана дієта, яка сприяє легкому всмоктуванню поживних речовин і допомагає звести до мінімуму харчове навантаження на уражений кишечник. Обмежена кількість джерел білка допомагає звести до мінімуму антигенне навантаження і, за рахунок цього - небажані реакції з боку шлунково-кишкового тракту. До складу доданий пребіотик (інулін), який допомагає вирівняти баланс мікрофлори та стимулює збульшення кількості корисних бактерій. За рахунок поєднання нерозчинної та розчинної клітковини регулює транзит їжі через шлунково-кишковий тракт і підтримує слизову оболонку ободової кишки. Містить бентоніт, який має високу поглинаючу властивість та захищає слизову оболонку кишечника від продуктів розпаду та токсинів, попереджує утворення струвітів та оксалатів.',
        'Кішки.Харчування.Сухий корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/1.jpg'),

       ('Royal Canin Sterilised 7+ Сухий корм для стерилізованих котів віком від 7 до 12 років.', 486, 'Royal Canin Sterilised 7+ - повнорацiонний сухий корм для стерилізованих котів віком від 7 до 12 років.
Комплекс для підтримання життєвої енергії - щоб допомогти коту підтримувати здоров''я при появі перших ознак старіння, sterilised 7+ збагачений особливими поживними речовинами, в тому числі поліфенолами зеленого чаю, вітаміном с, ЕПК і ДГК.
Контроль ваги - помірний рівень жиру та належна добова норма годування допомагають обмежити набір зайвої ваги. Здоров''я нирок - допомагає підтримувати здоров’я нирок завдяки адаптованому рівню фосфору.
Здоров''я сечовидільної системи - формула раціону допомагає підтримувати здоров''я сечовидільної системи дорослого кота.',
        'Кішки.Харчування.Сухий корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/2.jpg'),

       ('Purina Pro Plan Sterilised Turkey - сухий корм з індичкою для стерилізованих котів', 420, 'Стерилізація проходить під наркозом, кішка швидко приходить до тями. Вихованець після процедури живе довше, не ризикує загубитися або заробити хворобу сечостатевої системи.
Головне – переглянути раціон кішки.
Стерилізований вихованець не витрачає енергію на статеву активність. Тому калорії можуть відкластися у вигляді жиру. А зайва вага веде до розладу серцево-судинної чи опорно-рухової систем.
Оптимальний варіант - перевести вихованця на низькокалорійний Purina Pro Plan Стерилізована індичка. Раціон містить усі необхідні поживні речовини. Сприяє підтримці оптимальної ваги тварини. А також дбає про здоров''я сечостатевої системи, перешкоджаючи утворенню каменів.
Хрумкі крокети мають привабливий аромат. Розгризаючи гранулу, вихованець очищає зуби від нальоту. Тверда їжа допомагає підтримувати гігієну ротової порожнини.',
        'Кішки.Харчування.Сухий корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/3.jpg'),

       ('Brit Care Sterilized Sensitive Fresh Rabbit', 231, 'Brit Care Sterilized Sensitive Fresh Rabbit - повнораціонний беззерновий сухий корм на основі м''яса кролика для стерилізованих котів із чутливим травленням. Рецептура для підтримання гарної фізичної форми з комплексною турботою про організм.
Гіпоалергенна беззернова рецептура для здоров''я нирок та сечовивідних шляхів, містить фрукти та трави, багаті природними антиоксидантами та вітаміном Е, які захищають організм від вільних радикалів та підтримують міцність імунної системи впродовж усього життя Вашої кішки. Дієтичне м’ясо, свіжа кролятина, підтримує здоров’я серця та кровоносної системи й допомагає утримувати оптимальний фізичний стан.',
        'Кішки.Харчування.Сухий корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/4.jpg'),

       ('Royal Canin Fit 32 - сухий корм для котів, що мають доступ на вулицю (від 12 місяців)', 594, 'Якщо ваш вихованець має вихід на вулицю – потрібен раціон із додатковими вітамінами для підтримки імунної системи. У навколишньому середовищі багато вірусів та бактерій, це негативно позначається на здоров''ї тварини. Стане в нагоді корм для котів Роял Канін Фіт 32 який містить всі важливі нутрієнти.
Спеціальний раціон сприяє зміцненню загального стану та нормалізації роботи ШКТ. Можна поєднувати з основним харчуванням.',
        'Кішки.Харчування.Сухий корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/5.jpg'),

       ('Клуб 4 Лапи Adult Cats Indoor 4 in 1 Сухий корм для котів, що живуть у приміщенні "4 в 1"', 154, 'Club 4 Paws Premium Adult Cats Indoor 4 in 1 Повнораціонний сухий корм для дорослих котів, що живуть у приміщенні "4 в 1".
Формула “4 in 1” для підтримки всіх систем організму котів, що живуть вдома. Комплекс Са, P та Mg забезпечує профілактику сечокам’яної хвороби завдяки зниженню кристалів солей в сечі. Пребіотик БоіМосс та бурякова клітковина відповідають за здорове травлення, а саме за баланс мікрофлори в кишечнику. Гранули в раціоні мають спеціальну форму та текстуру, завдяки чому очищають зуби від нальоту та дбають про здоров’я ротової порожнини. Комплекс незамінних жирних Омега 3 та Омега 6 кислот робить шкіру тварини здоровою, а шерсть блискучою та красивою.',
        'Кішки.Харчування.Сухий корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/6.jpg'),

       ('ProVET SaniPet лосьйон гігієнічний для вух (краплі)', 57,
        'Компоненти, які входять до складу лосьйону, допомагають ретельно очистити вушну раковину і слуховий прохід тварин від вушної сірки, ексудату і різних забруднень.  Завдяки рослинним компонентам лосьйон покращує стан шкіри, вушної раковини і слухового проходу. Лосьйон застосовують для профілактики інфекційних і запальних процесів та кращого відновлення тканин після травм.',
        'Кішки.Гігієна.Засоби по догляду',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/7.jpg'),

       ('ProVET SaniPet Захист від дряпання котів', 166, 'Спрей «Захист від дряпання котів» допомагає надійно захистити від пошкодження кігтями меблі й інші предмети, до яких тварина проявляє інтерес. До складу входять натуральні компоненти, не¬шкідливі для тварин і людей.
Можна використовувати на поверхні будь-яких матеріалів. Розчин не залишає плям. Засіб швидше «виховає» кота, якщо у тварини буде «дозволене» місце дряпання — дряпка, мотузкове містечко, килимок для дряпання.',
        'Кішки.Гігієна.Засоби по догляду',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/8.jpg'),

       ('ProVET ProVET Профілайн Шампунь із ромашкою для кошенят', 160, 'ProVET Профілайн - Шампунь із ромашкою для кошенят. Шерсть та ніжна шкіра маленького кошеня потребує особливого догляду. Шампунь розроблений з урахуванням усіх особливостей шкіри та шерсті малюків.
Засіб дбайливо очищує шерсть тварини, не здійснюючи агресивної дії на шкіру. Комплекс алантоїну та екстракту ромашки захищає від впливу зовнішнього середовища, сприяє швидкому відновленню шкіри при наявності подразнень. Шампунь добре підходить для частого використання. Аромат- ромашка луговая.',
        'Кішки.Гігієна.Шампуні',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/9.jpg'),

       ('Природа Пушок шампунь репелентний від бліх та кліщів для довгошерстих котів', 58,
        'Гігієнічний шампунь для довгошерстих котів «Пушок» має репелентну дію проти бліх, кліщів та інших ектопаразитів. Репелентний ефект досягається завдяки унікальному поєднанню лікарських трав. Шампунь знімає подразнення, пом’якшує та тонізує шкіру, сприяє загоюванню розчосів, надає шерсті здорового блиску та м’якості. Засіб не пересушує шкіру при частому використанні. ',
        'Кішки.Гігієна.Шампуні',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/10.jpg'),

       ('Princess Гранульований деревний наповнювач', 498, 'Деревний наповнювач - 100% на основі тирси хвойних дерев
Супер-поглинання - поглинає втричі більший об''єм за власну вагу.
Натуральний, екологічно чистий, без штучних хімічних добавок. Виробляється з необробленої ялинової і соснової деревини. Абсолютно безпечний при випадковому попаданні в шлунок. Має легкий аромат хвої.
Гранули виробляються без додавання хімічних речовин або ароматизаторів. Відмінно вбирають запах і перешкоджають розмноженню бактерій. ',
        'Кішки.Гігієна.Наповнювачі',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/11.jpg'),

       ('Catsan Hygiene Plus Наповнювач кварцовий для котячого туалету', 392, 'Catsan Hygiene plus – гігієнічний наповнювач для котів, що вбирає, не порошить і не має запаху. Складається з унікальних ультрапоглинаючих пористих гранул, які складаються з натурального кварцового піску та очищеного крейди та мінералів, які миттєво поглинають рідину та запах, як губка. Унікальний процес виробництва робить Сatsan виключно ефективним абсорбентом, він набагато економічніший за звичайні наповнювачі і його можна використовувати набагато довше. Сatsan — експерт у галузі котячої гігієни вже понад 30 років.
У складі натуральний мінерал.
Висока абсорбуюча здатність у поєднанні з легкою вагою.
Не містить пилу.', 'Кішки.Гігієна.Наповнювачі', 'https://istock-bucket.s3.eu-west-1.amazonaws.com/12.jpg'),

       ('Purina Pro Plan Adult Small & Mini Sensitive Digestion OptiDigest Lamb Сухий корм із м’ясом ягняти для дорослих собак малих і карликових порід',
        885, 'Purina Pro Plan Adult Small & Mini Sensitive Digestion OptiDigest Lamb - Повнораціонний сухий корм із м’ясом ягняти для дорослих собак малих і карликових порід із чутливим травленням.
Відрізняється підвищеною енергетичною цінністю та більш високим вмістом білка, завдяки чому повністю задовольняє харчові потреби собак малих порід із прискореним метаболізмом.
Включає в себе комплекс OPTIDIGEST®, який містить спеціально відібране джерело пребіотиків для поліпшення балансу мікрофлори кишечника та якості фекалій собаки.
Високоякісне м’ясо ягняти відрізняється високою біологічною цінністю, але водночас добре засвоюється та забезпечує мінімальне навантаження на шлунково-кишковий тракт тварини.
Завдяки наявності різних типів клітковини та кореня цикорію, корм сприяє нормальній роботі травної системи та поліпшенню якості фекалі.
Містить вітаміни А, D3, Е, С, залізо, йод, цинк і селен, які комплексно зміцнюють та захищають організм улюбленця.
Збагачений риб’ячим жиром, багатим на корисні жирні кислоти Омега-3, що позитивно позначається на стані шкіри та шерсті тварин.
Бурякова м’якоть дуже корисна для бактерій, що підтримують здоров’я товстої кишки собаки.',
        'Собаки.Харчування.Сухий корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/13.jpg'),

       ('Клуб 4 Лапи Adult All Breeds Lamb & Rice Гіпоалергенний корм для дорослих собак всіх порід - ягня та рис', 316, 'Club 4 Paws Premium Adult All Breeds Lamb & Rice Повнораціонний сухий корм для дорослих собак всіх порід - ягня та рис.
Для дорослих собак віком від 1 року.
Гіпоалергенна формула для схильних до алергії собак усіх порід. Сухий раціон містить гіпоалергенну формулу на основі дієтичної ягнятини та рису, яка максимально усуває чинники, що викликають алергічні реакції. Раціон не містить кукурудзи, пшениці, штучних барвників та ароматизаторів, а тому ідеально підходять для собак усіх порід вагою віком від 1 року, схильних до алергії.
22/12 – збалансована формула для щоденного годування. М’ясні інгредієнти на першому місці у складі.
Оптимальна гранула для собак усіх порід.
Суміш токоферолів як натуральний антиоксидант.
Вітаміни D3, E,B1,B5, мікроелементи та амінокислоти.
Омега 3 + Омега 6 для здорової шкіри та блискучої шерсті.
Формула ІNTEGRAMIX: сушені томати, імбир, глід та банани – для загального здоров’я улюбленця.
Без штучних ароматизаторів та барвників.', 'Собаки.Харчування.Сухий корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/14.jpg'),

       ('Purina Pro Plan Veterinary Diets EN Gastrointestinal Сухий корм-дієта, для лікування кишкових розладів у собак будь-якого віку',
        464, 'Дієта Purina Pro Plan Veterinary Diets EN розроблена для лікування кишкових розладів та екзокринної недостатності підшлункової залози у собак будь-якого віку.
У кормі знижено вміст жиру, що є необхідною умовою для мінімізації порушень перетравлювання жирів.
Містить кокосову олія - цінне джерело енергії для перетравлювання та всмоктування корисних речовин.
Має високу засвоюваність та сприяє легкому всмоктуванню поживних речовин, допомагає звести до мінімуму харчове навантаження на уражений кишечник.
До складу входить пребіотик інулін, що стимулює збільшення кількості корисних бактерій в кишечнику та є джерелом цінних жирних кислот.
Містить високий рівень Омега-3 ненасичених жирних кислот, які сприятливо впливають на відновлення пошкодженої слизової оболонки кишечника.
Містить підвищений рівень розчинної клітковини, що дозволяє знизити навантаження на травний тракт.
Має привабливий для собак смак і аромат.
Підходить для годування як дорослих собак, так і цуценят.', 'Собаки.Харчування.Сухий корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/15.jpg'),

       ('Hill''s SP Canine Adult Small&Mini Lamb & Rice Сухий корм з ягням і рисом для собак', 580, 'Hill''s Science Plan Adult Small&Mini Lamb & Rice – Сухий корм з ягням і рисом для собак, повнораціонний корм, спеціально розроблений для задоволення унікальних потреб собак малих і мініатюрних порід у розквіті сил. Корм містить ретельно відібрані інгредієнти і є харчуванням, створеним для підтримання імунітету, здоров''я ротової порожнини, здорової шкіри та травлення. Спеціально розроблені гранули найменшого розміру для смачного і зручного споживання вашого улюбленця.
Повнораціонне  харчування для дорослих собак віком від 1 до 6 років і вагою до 10 кг, що забезпечує улюбленця необхідними вітамінами та мікроелементами.
Містить спеціальну суміш антиоксидантів для собак малих і мініатюрних порід для підтримання імунітету протягом всього життя.
Сприяє здоровому травленню за рахунок гранул малого розміру та легкозасвоюваних інгредієнтів.
Поживна суміш омега-6 жирних кислот і вітаміну E для здорової шкіри та розкішної шерсті.
Високоякісний білок для підтримання сухої м’язової маси.
Глюкозамін та хондроїтину сульфат для підтримання здоров''я суглобів.
Збалансований рівень мінералів для підтримання здоров''я серця та нирок.
Виготовлено з високоякісних інгредієнтів.', 'Собаки.Харчування.Сухий корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/16.jpg'),

       ('Optimeal Adult Dogs Medium Turkey Сухий корм для дорослих собак середніх порід – індичка', 460, 'Optimeal Adult Dogs Medium Turkey Повнораціонний сухий корм для дорослих собак середніх порід – індичка.
Підтримує здорове травлення собаки, сприяє зміцненню м’язів та зміцнює імунітет.
Високоякісний білок сприяє зміцненню м''язів собаки.
Свіже м’ясо індички у вигляді фаршу забезпечує собаку легкозасвоюваним протеїном тваринного походження для здорового травлення.
Містить комплекс для зміцнення імунітету Immunity Support Mix, корисні трави, ягоди, натуральні антиоксиданти  та пребіотики.
Омега-3 та 6, цинк, біотин допомагають підтримувати шкіру собаки здоровою, а шерсть блискучою.
Містить 84,53 % протеїнів тваринного походження.
SUPER PREMIUM формула. Раціон виготовляють під контролем ветеринарів за технологією швейцарської компанії Swiss Pet Nutrition Group.',
        'Собаки.Харчування.Сухий корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/17.jpg'),

       ('Dog Chow Sensitive Salmon з лососем для собак схильних до алергії', 370, 'Dog Chow Sensetive Salmon - Сухий повнораціонний корм з лососем для дорослих собак, схильних до алергії.
Корм Dog Chow® для дорослих собак з чутливим травленням - це спеціально розроблене харчування, що містить лосось з якісним протеїном, який допомагає підтримувати хороше травлення, а також Омега 3 та 6 жирні кислоти, які допоможуть справлятися з реакціями, що виникають з чутливою шкірою вашого собаки. До складу корму також входять відбірані натуральні інгредієнти і цикорій, який завдяки своїм пребіотичним властивостям підтримує здоров''я шлунково-кишкового тракту, що допомагають собаці з чутливим травленням, отримати максимум від кожного дня.
100% повнораціонне та збалансоване харчування.
З відібраними натуральними інгредієнтами, без додавання штучних барвників та ароматизаторів.
З вітамінами, цинком, Омега 3 та 6 жирними кислотами, які допоможуть справлятися з реакціями, що виникають з чутливою шкірою вашого собаки.
Цикорій завдяки своїм пребіотичним властивостям підтримує здоров''я шлунково-кишкового тракту.
З якісними протеїнами для підтримки хорошого травлення.
З антиоксидантами для підтримки природних захисних механізмів собаки.
З використанням відбірних натуральних інгредієнтів та без додавання штучних барвників та ароматизаторів.
Подвійні форма і розмір гранул для уповільненного розгризання.', 'Собаки.Харчування.Сухий корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/18.jpg'),

       ('Vet''s Best Dental Gel Toothpaste Паста-гель для чистки зубів собак', 323, 'Зубна паста-гель на натуральній основі для чистки зубів собак. Допомагає забезпечити улюбленцю належну гігієну порожнини рота і підтримати його зуби в здоровому стані.
Містить комплекс ензимів, олію нима, кісточки грейпфрута і алое вера для ефективного очищення зубів собаки
Дбайливо видаляє зубний наліт, освіжає подих улюбленця і запобігає утворенню у нього зубного каменю.
Безпечна при випадковому ковтанні, не вимагає ополіскування після використання.
При регулярному застосуванні надає природну білизну і яскравість зубам улюбленця.', 'Собаки.Гігієна.Засоби по догляду',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/19.jpg'),

       ('Beaphar Finger Toothbrush Зубна щітка на палець для собак', 129, 'Beaphar Finger Toothbrush – Набір із двох щіток-напальчників для гігієни порожнини рота собак. Допомагає ретельно очистити зуби улюбленця, а також запобігти ймовірності появи в нього зубного нальоту та карієсу.
За постійного використання в тандемі із зубною пастою дає змогу видалити частинки їжі та зменшити кількість шкідливих бактерій, запобігти утворенню зубного нальоту, виникненню карієсу та неприємному запаху з пащі.
Ніжні щетинки ефективно масажують ясна тварини, у такий спосіб стимулюючи кровообіг у м’яких тканинах
У наборі 2 шт.', 'Собаки.Гігієна.Засоби по догляду', 'https://istock-bucket.s3.eu-west-1.amazonaws.com/20.jpg'),

       ('ProVET ProVET Профілайн Шампунь для собак з білою та світлою шерстю', 140, 'Кератин заповнює пошкоджені ділянки волосяних кутикул, відновлює структуру шерсті, роблячи її блискучою і здоровою.
Засіб глибоко зволожує і живить шкіру, активізує обмінні процеси у волосяних фолікулах, робить шерсть шовковистою і блискучою. Не подразнює шкіру тварини і допомагає підтримувати оптимальний pH-баланс. Шерсть набуває доглянутого та здорового вигляду. Аромат-мигдальне молоко.',
        'Собаки.Гігієна.Шампуні', 'https://istock-bucket.s3.eu-west-1.amazonaws.com/21.jpg'),

       ('ProVET ProVET Профілайн Шампунь з кератином для довгошерстих собак', 140, 'ProVET Профілайн - Шампунь з кератином для довгошерстих собак.
Шампунь з кератином м''яко очищує, полегшує догляд за шерстю і її розчісування, запобігає появі ковтунів. Кератин заповнює пошкоджені ділянки волосяних кутикул, відновлює структуру шерсті, роблячи її блискучою і здоровою. Засіб глибоко зволожує і живить шкіру, активізує обмінні процеси у волосяних фолікулах, робить шерсть шовковистою і блискучою. Не подразнює шкіру тварини і допомагає підтримувати оптимальний pH-баланс. Шерсть набуває доглянутого та здорового вигляду. Аромат- молочний мигдаль.',
        'Собаки.Гігієна.Шампуні',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/22.jpg'),

       ('Espree Silky Show Shampoo Шовковий виставковий шампунь для собак', 350, 'Шовковий виставковий шампунь. Надає яскравий блиск і полегшує укладання шерстяного покриву.
Розкішний, натуральний шампунь, що забезпечує здорову шовковисту шерсть з сильним блиском і полегшує її укладання.
Цей новий збагачений рецепт містить алое вера, олію сафлору і протеїни шовку, які очищають, відновлюють, надають шовковистість і відновлюють еластичність і структуру шерсті.
Завдяки натуральним протеїнам шовку і додаткової вологи покращує загальний вигляд шкіри і шерсті, роблячи зовнішність більш здоровою і привабливою, полегшує укладання і формування зачісок.',
        'Собаки.Гігієна.Шампуні', 'https://istock-bucket.s3.eu-west-1.amazonaws.com/23.jpg'),

       ('AnimAll Пелюшки для собак з ароматом ромашки, 60х60 см', 145, 'AnimAll Пелюшки для собак та цуценят – забезпечують комфортне та зручне використання, а також є гарантією чистоти у Вашому будинку. Пелюшки призначені для привчання цуценят до туалету, і для собак, які не мають можливості виходити на вулицю. Ідеально підходять для собак малих порід та літніх собак. Можна використовувати під час пологів. Завдяки додаванню атрактанта більше не потрібно використовувати спеціальний спрей.
Верхній шар пелюшок виготовлений із ніжного, але міцного нетканого матеріалу, стійкого до пошкоджень. Рідина швидко поглинається, залишаючи пелюшку сухою. Внутрішній абсорбуючий шар перетворює рідину на гель і перешкоджає її витіканню. Нижній водонепроникний шар виключає протікання рідини під пелюшку.',
        'Собаки.Гігієна.Пелюшки',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/24.jpg'),

       ('Royal Canin Mother & Babycat - вологий корм у мусі для кішок у період вагітності та лактації, для кошенят (від 1 до 4 місяців)',
        90, 'Збалансовані консерви Royal Canin Mother & Babycat за складом ідентичні до сухого раціону.
Досвідчені кошатники комбінують паштети або паучі з гранулами.
Вологий корм покращує перистальтику кишківника, а твердий – очищає зуби від нальоту.
Підігрітий і розім''ятий м''який корм можна давати кошеням від 1 місяця. У цей час малюкам потрібне додаткове харчування, крім молока. Гранульований корм можна починати давати також від 1 місяця, коли у малюків зміцніють зуби.',
        'Кішки.Харчування.Консервований корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/25.jpg'),

       ('Gourmet Gold Паштет з куркою', 45, 'Gourmet Gold Паштет з куркою - Консервований порційний повнораціонний корм для дорослих котів.
Ваш кіт цінує різноманітність у стравах, а Ви завжди у пошуку рецептур, що задовольнять його вишуканий смак. Саме тому GOURMET Gold® створив Паштет - рецепт, що здатен привести у захват навіть справжнього гурмана. Ніжний паштет з куркою приготований з турботою для того, щоб Ваш улюбленець отримав справжнє задоволення. Паштет від GOURMET Gold® - задоволення втілене у ніжності! Всі рецепти GOURMET Gold® не містять доданих штучних ароматизаторів.',
        'Кішки.Харчування.Консервований корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/26.jpg'),

       ('Purina Pro Plan Sterilised Шматочки в паштеті з тунцем та лососем для стерилізованих котів', 40, 'Purina Pro Plan Sterilised - Повнораціонний вологий корм зі шматочками тунця та лосося в паштеті для дорослих стерилізованих котів.
Це збалансований раціон, що забезпечує організм улюбленця необхідними поживними речовинами. Виготовлений із високоякісних натуральних інгредієнтів, завдяки чому корм має відмінні смакові характеристики та привабливий аромат.
Включає в себе комбінацію важливих нутрієнтів, які допомагають підтримувати функціонування природних захисних систем кота. Містить вітаміни А, D3, залізо, йод, цинк і антиоксиданти, які комплексно зміцнюють та захищають організм улюбленця.
Допомагає збалансувати основний раціон кота, у такий спосіб активізуючи його обмін речовин і покращуючи самопочуття. Завдяки низькому рівню жиру сприяє підтриманню оптимальної ваги навіть в умовах зміни рівня активності тварини після кастрації або стерилізації. Завдяки правильному балансу поживних речовин, корм легко перетравлюється та засвоюється.',
        'Кішки.Харчування.Консервований корм', 'https://istock-bucket.s3.eu-west-1.amazonaws.com/27.jpg'),

       ('Purina Pro Plan Veterinary Diets EN Gastrointestinal Шматочки в підливі з куркою для котів', 45, 'Purina Pro Plan Veterinary Diets EN Gastrointestinal - Вологий корм-дієта у вигляді апетитних шматочків в підливі з куркою для лікування кишкових розладів у котів будь-якого віку.
Призначається при лікуванні кишкових розладів у котів будь-якого віку.
Легкозасвоювана дієта, яка допомагає зманшити прояв гострого порушення всмоктуючої функції кишечника, сприяє поповненню дефіциту поживних речовин в організмі та зводить до мінімуму харчове навантаження на уражений кишечник.
Обмежена кількість джерел білка допомагає звести до мінімуму антигенне навантаження та прояви несприятливих реакції зі сторони шлунково-кишкового тракту. Відрізняється високою енергетичною цінністю, підвищеним вмістом електролітів і концентрацією незамінних для організму поживних речовин.
До складу доданий пребіотик, який допомагає вирівняти баланс мікрофлори та стимулює збульшення кількості корисних бактерій в кишечнику. Завдяки поєднанню нерозчинної та розчинної клітковини ефективно регулює транзит їжі через шлунково-кишковий тракт і позитивно впливає на стан слизової оболонки ободової кишки. Збагачений таурином, вітамінами, мікроелементами та амінокислотами. ',
        'Кішки.Харчування.Консервований корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/28.jpg'),

       ('Optimeal Набір "Adult Cats Sterilised Turkey & Chicken Вологий корм для стерилізованих кішок та кастрованих котів з індичкою та курячим філе в соусі" (3+1)',
        90, 'Набір "Optimeal Adult Cats Sterilised Turkey & Chicken fillet" (3+1) Повнораціонний консервований корм для стерилізованих кішок та кастрованих котів з індичкою та  курячим філе у соусі. Унікальний комплекс для підтримки та зміцнення імунітету Immunity Support Mix складається з:
Спеціально очищені бета-глюкани - покращують роботу імунної системи для довгого життя тварини.
Пребіотик нового покоління Actigen - унормовує баланс корисної мікрофлори кишківника та забезпечує здорове травлення.
Натуральний антиоксидант SubStar ULTRA на основі розмарину завдяки протимікробним і протизапальним властивостям - запобігає руйнуванню клітин організму та захворюванням тварини.
OMEGA 3 та 6 / Цинк / Біотин - підтримують шкіру здоровою, а шерсть — красивою.', 'Кішки.Харчування.Консервований корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/29.jpg'),

       ('Клуб 4 Лапи Вологий корм для дорослих котів з лососем в желе', 13, 'Club 4 Paws Premium Повнораціонний консервований корм для дорослих котів з лососем в желе.
Лосось в желе для дорослих котів.
Вологий преміум-раціон містить 77% м''ясних та рибних інгредієнтів у кожному шматочку, з них 9% лосося. Він збагачений, комплексом Омега 3 + Омега 6 для здорової шкіри та блискучої шерсті та формулою ІNTEGRAMIX для загальної підтримки здоров''я вашого улюбленця. 8,5/5 – збалансована формула для щоденного годування.
Для дорослих котів віком від 1 року.
М’ясні інгредієнти на першому місці у складі. Суміш токоферолів як натуральний антиоксидант. Вітаміни D3, E,B1,B5, мікроелементи та амінокислоти. Омега 3 + Омега 6 для здорової шкіри та блискучої шерсті. Формула ІNTEGRAMIX: сушені томати, імбир, глід та банани – для загального здоров’я улюбленця.
Без штучних ароматизаторів та барвників.', 'Кішки.Харчування.Консервований корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/30.jpg'),

       ('Landor Dog Adult Small Breed Lamb & Rabbit Вологий корм із м''ясом ягняти та кролика для дорослих собак малих порід',
        66, 'LANDOR Dog Adult Small Breed Lamb & Rabbit - Беззерновий вологий корм із м''ясом ягняти та кролика в ароматному бульйоні для дорослих собак малих порід віком старше 1 року. Повноцінне харчування зі збалансованим і насиченим вітамінами та мінералами складом, яке Ваш улюбленець неодмінно високо оцінить завдяки чудовому натуральному смаку та привабливому аромату.
Основу формули корму складають гіпоалергенні та високозасвоювані компоненти, що допомагає уникнути несприятливих реакцій зі сторони органів травної системи та алергічних проявів у тварин, чий організм до них схильний.
Правильне співвідношення білків і жирів у кормі, а також достатній вміст вітамінів і мінералів дає можливість ефективно задовольняти щоденну потребу організму собаки в поживних речовинах.
М''ясо ягняти оптимально підходить для тварин із підвищеною чутливістю травної системи, адже воно має відмінні смакові якості та є джерелом легкозасвоюваного білка, вітамінів А, D, Е, К і групи В, які впливають на процеси засвоєння, обміну та синтезу поживних речовин в організмі.
Дієтичне м''ясо кролика має високу засвоюваність, а також містить 19 амінокислот, вітаміни В6, В12, РР, залізо, фосфор, кобальт, марганець, фтор і калій.',
        'Собаки.Харчування.Консервований корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/31.jpg'),

       ('Brit Care Puppies Mini Lamb Fillets In Gravy Вологий корм з ягням для цуценят', 58, 'Brit Care Puppies Mini Lamb Fillets In Gravy - Беззерновой вологий корм у вигляді шматочків апетитного філе з ягням та зеленню в підливі для цуценят малих і мініатюрних порід.
Brit Care Puppies Mini Lamb Fillets In Gravy - вологий корм виготовлений з філе ягняти вищого ґатунку та підливи, що робить його смачною та поживною стравою, яка сподобається вашому цуценяті. Крім того, його склад сприяє здоровому зростанню та розвитку.
Беззернова формула складається з 85% м''ясного філе в натуральній підливі з додаванням зелені та фруктів, збагачена вітамінами та мінералами.
Завдяки високим смаковим якостям корм відмінно сприймається навіть найвибагливішими тваринами.
Чорниця, яка входить до складу, багата антиоксидантами, а також позитивно впливає на зорову систему, поліпшуючи стан клітин сітківки ока.
Пребіотики надають сприятливий ефект для мікрофлори кишечника, стимулюють зростання корисних мікроорганізмів і підсилюють природні захисні функції організму.
Лососева олія містить поліненасичені жирні кислоти Омега-3 і Омега-6, необхідні для здоров''я шкіри, злагодженої роботи травної, серцево-судинної та імунної систем організму.',
        'Собаки.Харчування.Консервований корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/32.jpg'),

       ('Royal Canin Urinary S/O Cans', 134, 'Ветеринарна дієта для собак при захворюваннях нижніх сечовивідних шляхів
Royal Canin Urinary S/O Cans — Повноцінний дієтичний раціон для собак, у вигляді паштету. Створений для розчинення струвітних каменів та запобігання рецидивам завдяки підкисленню сечі, низькому рівню магнію та обмеженому вмісту білка високої якості.
Розчинення струвітних каменів - допомагає розчинити всі види струвітних каменів.
Розведення сечі - допомагає уникнути утворення струвітних каменів та каменів оксалату кальцію.
Низький рівень відносного перенасичення сечі (ВПС) - допомагає знизити концентрацію іонів, які спричинюють утворення кристалів.
Цей продукт сприяє створенню в сечовидільній системі середовища, несприятливого для формування як струвітних, так і оксалатних кристалів.',
        'Собаки.Харчування.Консервований корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/33.jpg'),

       ('Purina Pro Plan Veterinary Diets NF Renal Function Вологий корм-дієта для лікування хронічної ниркової недостатності у дорослих собак',
        123, 'Дієта Purina Pro Plan Veterinary Diets NF призначена для підтримки функції нирок при хронічній нирковій недостатності, а також сприяє підвищенню ефективності лікування.
Підтримує роботу нирок і захищає їх від прогресуючого пошкодження за рахунок зниження вмісту фосфору в кормі.
Містить високоякісний білок, але в обмеженій кількості, що є необхідним для підтримки хорошої форми та запобігання розвитку інтоксикації через підвищення накопичення продуктів розпаду білка в організмі.
Містить високий рівень Омега-3 ненасичених жирних кислот, що є необхідним для зниження клубочкової гіпертензії та зменшення запалення в нирках.
Зводить до мінімуму метаболічний ацидоз, пов''язаний з нирковою недостатністю.
Містить цитрат калію, що виступає в ролі інгібітора утворення солей оксалату кальцію в організмі.
Допомагає в лікуванні сечокам''яної хвороби з утворенням оксалатів кальцію за рахунок низького рівня кальцію в кормі, вітаміну D3, що не підкислює сечу, а сприяє відновленню її нейтрального рівня pH (6,7 - 7,5) ',
        'Собаки.Харчування.Консервований корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/34.jpg'),

       ('Клуб 4 Лапи Adult Dog Small Breeds wiht Chicken in jelly Вологий корм для дорослих собак малих порід з куркою в желе',
        34, 'Club 4 Paws Premium Adult Dog Small Breeds wiht Chicken in jelly Повнораціонний консервований корм для дорослих собак малих порід з куркою в желе.
Вологий преміум-раціон містить 80% м’яса та м''ясних інгредієнтів в кожному шматочку та апетитне желе, що чудово смакують собакам малих порід вагою до 10 кг і віком від 1 року.
7/4 – збалансована формула для щоденного годування.
Для дорослих собак віком від 1 року.
М''ясо та м’ясні інгредієнти №1 у складі.
Вітаміни D3, E, B1, B5, мікроелементи та амінокислоти.
Омега 3 + Омега 6 для здорової шкіри та блискучої шерсті.
Формула ІNTEGRAMIX: сушені томати, імбир, глід та банани – для загального здоров’я улюбленця.
Без штучних ароматизаторів та барвників.', 'Собаки.Харчування.Консервований корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/35.jpg'),

       ('Гав «Для дорослих собак з яловичиною в апетитному соусі»', 113, 'Для того, щоб ваш чотирилапий вихованець завжди був активним, грайливим та енергійним, йому потрібне раціональне харчування, збагачене вітамінами та корисними мікроелементами.
Чудовий вибір для домашніх улюбленців – консерви “Гав!” від українського виробника.
Рецептура цього корму для собак була розроблена французькими спеціалістами, які ретельно дбають про якість продукту.
Консерви пройшли низку тестувань під контролем ветеринара, що є гарантією безпеки вашого чотирилапого улюбленця при споживанні.
Введення в раціон цього корму важливе для самопочуття тварини, адже він відповідає за: енергійне життя, оскільки в консервованому кормі міститься оптимальній набір вуглеводів, білків та жирів, а також вітаміни і мінерали; гладку і блискучу шерсть завдяки використанню поліненасичених жирних кислот; міцний імунітет, формуванню якого сприяє вітамінно-мінеральний комплекс; здорове травлення, що забезпечується наявністю білка і клітковини; гострий зір.',
        'Собаки.Харчування.Консервований корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/36.jpg'),

       ('Royal Canin Gastrointestinal Fibre Response Feline – дієтичний сухий корм для котів при порушеннях травлення (від 12 місяців)',
        165, 'Неправильне харчування, нестача води, травма можуть спричинити гостру або хронічну запору. Утруднене випорожнення легко діагностувати. За перших ознак слід звернутися до ветеринару. Лікар поставить діагноз та пропише дієту.
Ефективним харчуванням багато років є Royal Canin Gastrointestinal Fibre Response Feline. Цей раціон допомагає при:
непрохідності, розширення кишечника, закупорці.
Спеціальний збалансований Роял Канін Гастро Інтестинал Фібре для котів містить корисні речовини, що полегшують транзит травної системи.
Ветеринарна дієта може бути тимчасовою чи довічною.
Крокети швидко розчиняються, мають привабливий аромат. Сприяють очищенню зубів від нальоту.',
        'Кішки.Харчування.Лікувальний корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/37.jpg'),

       ('Purina Pro Plan Veterinary Diets EN Gastrointestinal Сухий корм-дієта для лікування кишкових розладів у котів',
        213, 'Дієта Purina Pro Plan Veterinary Diets EN призначається при лікуванні кишкових розладів у котів будь-якого віку. Високозасвоювана дієта, яка сприяє легкому всмоктуванню поживних речовин і допомагає звести до мінімуму харчове навантаження на уражений кишечник.
Обмежена кількість джерел білка допомагає звести до мінімуму антигенне навантаження і, за рахунок цього - небажані реакції з боку шлунково-кишкового тракту.
До складу доданий пребіотик (інулін), який допомагає вирівняти баланс мікрофлори та стимулює збульшення кількості корисних бактерій.
За рахунок поєднання нерозчинної та розчинної клітковини регулює транзит їжі через шлунково-кишковий тракт і підтримує слизову оболонку ободової кишки.
Містить бентоніт, який має високу поглинаючу властивість та захищає слизову оболонку кишечника від продуктів розпаду та токсинів.
Попереджує утворення струвітів та оксалатів.', 'Кішки.Харчування.Лікувальний корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/38.jpg'),

       ('Royal Canin Sensitivity Control Feline Pouches Дієтичний вологий корм для котів при небажаній реакції на корм',
        44, 'Ветеринарна дієта для котів при небажаній реакції на корм
Royal Canin Sensitivity Control Feline Pouches - Повнораціонний дієтичний вологий корм для котів, склад якого розроблено для зниження ознак інгредієнтної та нутрієнтної непереносимості. Відібрані джерела протеїнів і вуглеводів.
Відібрані джерела білків - обмежена кількість джерел білка знижує ризик виникнення харчової алергії.
Бар''єрна функція шкіри - формула допомагає підтримувати природний захисний бар''єр шкіри.
Жирні кислоти, що допомагають підтримувати здоров''я системи травлення та шкіри.
Здоров''я системи травлення - адаптований вміст нутрієнтів у складі раціону допомагає підтримувати здоров''я системи травлення.
Цей продукт сприяє створенню в сечовидільній системі середовища, несприятливого для формування як струвітних, так і оксалатних кристалів.
Раціон SENSITIVITY CONTROL може застосовуватись при хронічних дерматитах, що супроводжуються свербежем, наприклад при міліарному та атопічному дерматитах.',
        'Кішки.Харчування.Лікувальний корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/39.jpg'),

       ('Purina Pro Plan Veterinary Diets NF St/Ox Renal Function Advanced Вологий корм-дієта, при лікуванні ниркової недостатності у дорослих котів',
        140,
        'Purina Pro Plan Veterinary Diets NF St/Ox Renal Function Advanced Care Ветеринарна дієта НФ СТ/Окс Ренал Фанкшн Професійний догляд. Консервований повнораціонний дієтичний корм для дорослих котів для підтримання функції нирок при хронічній хворобі нирок. З обмеженим рівнем високоякісного протеїну та фосфору. Підтримує функцію нирок у котів при хронічній хворобі нирок. Із обмеженим вмістом білку та фосфору, з підвищеним вмістом омега -3 жирних кислот. Має чудовий смак для годування котів зі зниженим апетитом. Клас корму - супер преміум. Виготовлено в ЄС.',
        'Кішки.Харчування.Лікувальний корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/40.jpg'),

       ('Hill''s PD Feline I/D ActiveBiome+ Сухий корм-дієта з куркою для котів', 329, 'Hill''s Prescription Diet i/d – Сухий корм з куркою для котів, легкоперетравна, повнораціонна дієта для зменшення прояву розладів шлунково-кишкового тракту, покращення всмоктування поживних речовин при порушенні травлення і екзокринній недостатності підшлункової залози у котів. Цей дієтичний раціон містить підвищений рівень натрію і калію та легкоперетравні інгредієнти.
Збагачений технологією ActivBiome+ від Hill''s – запатентованою сумішшю пребіотиків, яка має клінічно доведену здатність живити мікробіом для здорового травлення і гарного самопочуття.
Рекомендації: Захворювання шлунково-кишкового тракту, панкреатит, коліт, для тварин із захворюваннями шлунково-кишкового тракту у період росту та після оперативних втручань.
Легкозасвоюванний корм, що сприяє кращому всмоктуванню поживних речовин.
Високий вміст електролітів і вітамінів групи B для відновлення поживних речовин, втрачених через розлади травлення.
Жирні кислоти омега-3 та омега-6 підтримують здоровий стан шкіри і розкішний вигляд шерсті.',
        'Кішки.Харчування.Лікувальний корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/41.jpg'),

       ('Hill''s PD Feline K/D Tuna Сухий корм-дієта з тунцем для котів', 320, 'Hill''s Prescription Diet k/d – Сухий корм з тунцем для котів, повнораціонний дієтичний корм, що підтримує належне функціонування нирок у разі гострої та хронічної хвороби нирок у дорослих котів. Корм вирізняється низьким вмістом фосфору та обмеженим вмістом високоякісного білка, що допомагає у лікуванні хронічної хвороби нирок та уповільнює прогресування захворювання.
Клінічно доведено, що сухий корм для котів Hill’s Prescription Diet k/d із запатентованою технологією підвищення апетиту Enhanced Appetite Trigger (E.A.T.) посилює апетит у котів із хворобою нирок, які потребують підвищеного споживання калорій.
Додатково до високого вмісту незамінних амінокислот і L-карнітину, цей корм має збільшену калорійність, яка щодня посилює природну здатність організму котів нарощувати і підтримувати м’язову масу.
Рекомендації: Уратний та цистиновий уролітіаз.
Допомагає захистити життєво важливу функцію нирок.
Має контрольований вміст фосфору і низький вміст натрію$ збагачений жирними кислотами омега-3 риб’ячого жиру.
Високий вміст незамінних амінокислот і L-карнітину для нарощування і підтримання м’язової маси.',
        'Кішки.Харчування.Лікувальний корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/42.jpg'),

       ('Royal Canin Gastrointestinal Low Fat – лікувальний сухий корм для дорослих собак при порушеннях травлення (від 12 місяців)',
        480, 'Royal Canin Gastrointestinal Low Fat – Повнораціонний дієтичний корм для собак. Рекомендується для регулювання обміну ліпідів у випадку гіперліпідемії. Цей корм характеризується низьким вмістом жирів при підвищеному вмісті незамінних жирних кислот.
Підтримання травної системи -Високозасвоювана формула із збалансованим вмістом різних типів клітковини, включаючи пребіотики, для підтримання здорового травлення та кишкового транзиту.
Низький рівень жирів - Для собак, яким потрібна дієта з обмеженим вмістом жирів.
Збалансований вміст клітковини - Знижений вміст клітковини, що дозволяє забезпечити підтримання необхідного рівня енергії, незважаючи на обмежений вміст жирів.',
        'Собаки.Харчування.Лікувальний корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/43.jpeg'),

       ('Purina Pro Plan Veterinary Diets HA Hypoallergenic Вологий корм-дієта для лікування харчової алергії у собак будь-якого віку',
        145, 'Purina Pro Plan Veterinary Diets HA Hypoallergenic Ветеринарна дієта Гіпоалергенік. Консеровований повнораціонний дієтичний корм для цуценят та дорослих собак для зниження ознак інгредієнтної та нутрієнтної непереносимості. З гідролізованим протеїном та відібраними джерелами вуглеводів.
Добірні джерела білків і вуглеводів.
Допомогає знизити непереносимості інгредієнтів і поживних речовин.
Підходить для дорослих собак і цуценят.
Клас корму - супер преміум.
Виготовлено в ЄС.', 'Собаки.Харчування.Лікувальний корм', 'https://istock-bucket.s3.eu-west-1.amazonaws.com/44.jpg'),

       ('Royal Canin Recovery Дієтичний корм для котів і собак у період відновлення після хвороби', 87, 'Royal Canin Recovery - Повнораціонний дієтичний корм для котів і собак, у вигляді мусу. Рекомендується в реабілітаційний період і в період одужання, а також при ліпідозі печінки у котів.
Високий рівень енергії - Високий рівень енергії забезпечує зменшення об’єму необхідної порції корму та знижує навантаження на травну систему.
Годування через зонд - Спеціальна текстура, яка полегшує годування шприцом та через зонд.
Високий рівень протеїну - Високий рівень протеїну, який допомагає підтримувати м’язову масу в період лікування та відновлення після хвороби.',
        'Собаки.Харчування.Лікувальний корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/45.jpeg'),

       ('Purina Pro Plan Veterinary Diets CN Convalescence Вологий корм-дієта, для котів і собак в період одужання', 84, 'Purina Pro Plan Veterinary Diets CN Convalescence Ветеринарна дієта ЦН Конвалесенс. Консерований повнораціонний дієтичний корм для котів та собак будь-якого віку в період відновлення харчування та одужання, з високою енергетичною щільністю, високою концентрацією незамінних поживних речовин та з легкозасвоюваними інгредієнтами.
Висока енергетична щільність.
Висока концентрація незамінних поживних речовин.
Легкозасвоювані інгредієнти.
Клас корму - супер преміум.
Виготовлено в ЄС.', 'Собаки.Харчування.Лікувальний корм', 'https://istock-bucket.s3.eu-west-1.amazonaws.com/46.jpg'),

       ('Hill''s PD Canine Gastrointestinal Biome Сухий корм-дієта з куркою для собак', 1039, 'Hill’s Prescription Diet Gastrointestinal Biome – Сухий корм з куркою для собак. Легкоперетравна повнораціонна дієта для зменшення прояву розладів шлунково-кишкового тракту та покращення всмоктування поживних речовин у разі порушення травлення у дорослих собак. Цей раціон збагачений клітковиною і містить підвищений рівень натрію та калію, а також легкоперетравні інгредієнти.
Корм для собак Gastrointestinal Biome розроблений дієтологами та ветеринарними фахівцями з використанням передової технології інгредієнтів ActiveBiome+ від Hill’s, яка має клінічно доведену здатність живити мікробіом для здорового травлення і гарного самопочуття.
Рекомендації: Рекомендується для годування дорослих собак при захворюваннях шлунково-кишкового тракту, що піддаються корекції за допомогою клітковини.
Унікальна суміш харчових волокон ActivBiome+ підтримує регулярне нормальне випорожнення, живить і активує мікробіом кишківника для утворення корисних речовин із антиоксидантними та протизапальними властивостями
Сприяє тривалій підтримці здоров''я шлунково-кишкового тракту.
Розчинна та нерозчинна клітковина допомагають при захворюваннях шлунково-кишкового тракту, що піддаються корекції за допомогою клітковини.
Омега-3 жирні кислоти допомагають перервати цикл запалення.', 'Собаки.Харчування.Лікувальний корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/47.jpeg'),
       ('Brit VD Joint & Mobility Вологий корм для підтримки здоров''я суглобів у собак', 196, 'Brit VetDiets Diabetes Herring with Peas Беззернова ветеринарна дієта. Повноцінний і збалансований дієтичний вологий корм з оселедцем та горохом для собак із захворюваннями суглобів.
Протизапальний ефект і пригнічення синтезу ферментів, шкідливих для хряща.
Підтримує живлення, метаболізм і регенерацію суглобового хряща.
Протизапальний ефект і полегшення болю в суглобах.
Без ризику виникнення алергії на глютен і з низьким глікемічним індексом для профілактики ожиріння.',
        'Собаки.Харчування.Лікувальний корм',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/48.jpg'),

       ('Beaphar Kitty''s Mix Вітаміни для дорослих котів', 295, 'Beaphar Kitty''s Mix - Смачні вітаміни у вигляді ласощів для котів.
Має 3 різних види таблеток: з біотином і таурином (бежеві - зі смаком йогурту), з протеїном (рожеві - зі смаком риби) і з сиром (жовтого кольору).
Містять щоденно необхідні для кота мінерали і вітаміни (вітаміни групи В, вітамін С, Е, лецитін, натрій, фосфор, кальцій, калій, залізо і ін.)
Містять біотин, що допомагає підтримувати шкіру і шерсть в бездоганному стані.
Містять таурин, що сприяє роботі серця, жовчного міхура, мозку і зору.
Містять протеїн, що має загальнозміцнюючу дію на здоров''я Вашого кота.
Додавання сиру надає різноманітності його повсякденному меню.', 'Кішки.Харчування.Вітаміни та добавки',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/49.jpg'),

       ('Vitomax Вітаміни бреверс з пивними дріжджами та часником для котів', 166, 'Vitomax «Бреверс з часником для котів»  - поліпшення імунітету домашніх тварин - першорядне завдання для будь-якого власника котів чи кішок. Убережіть улюбленців від захворювань, що виникають через згубного впливу факторів зовнішнього середовища, доповнивши їх раціону вітамінно-мінеральних високоенергетичним препаратом.
«Бреверс з часником для котів» підходить для постійного застосування, а також може бути використаний курсами. У складі кошти - повний набір амінокислот, вітамінно-мінеральний коктейль, в якому - ніацинамід, таурин, біотин, вітаміни групи В, С.
Передумови для початку прийому препарату можуть бути різними. До них легко віднести: поганий стан шерсті, шкірного покриву; знижений апетит; порушений обмін речовин; поява ендопаразитів. Подарувати вовні блиск і зміцнити її, поліпшити стан шкіри, позбутися від лупи, сверблячки - лише кілька причин почати додавати вітаміни в раціон вихованця.',
        'Кішки.Харчування.Вітаміни та добавки',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/50.jpg'),

       ('Beaphar Kitty''s Protein Вітаміни для дорослих котів', 180, 'Beaphar Kitty''s Protein - Вітаміни у вигляді ласощів з протеїном і вмістом риби (тріска не менше 4%) для котів.
Дуже корисні і смачні ласощі.
Вміст протеїну допоможе зміцнити здоров''я Вашого кота і підтримати його імунну систему
Відмінна можливість урізноманітнити повсякденний раціон котика.', 'Кішки.Харчування.Вітаміни та добавки',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/51.jpg'),

       ('Dr.Clauder''s Immun Active Cat Mint Rolls Вітамінізовані роли для зміцнення імунної системи', 293, 'Dr.Clauder''s Immun Acitve Cat Mint Rolls – вітамінно-мінеральний комплекс, з котячою м''ятою та додаванням дріжджових бета-глюканів. Immun Acitve Cat Mint Rolls підтримує імунну систему та підвищує життєву силу. Кожна кішка любить котячу м''яту, а комплекс зміцнює імунну систему, підвищує життєвий тонус та стійкість.
Підтримує імунну систему, підвищує життєвий тонус, посилює стійкість.', 'Кішки.Харчування.Вітаміни та добавки',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/52.jpg'),

       ('Vitomax Nature Полівітамінний комплекс для котів з водоростями', 64, 'Vitomax Nature - полівітамінний комплекс з водоростями для кішок включає ідеально збалансований склад вітамінів і мінеральних речовин, обов''язкових для правильного розвитку улюбленця і підтримки його організму в здоровому стані.
Кожному власнику домашнього вихованця відомо - кішка буде здоровою, грайливою, повноцінно розвиненою, якщо в її раціоні присутні всі необхідні мінерали і вітаміни. Досягти такого балансу за допомогою звичайної домашньої їжі або навіть спеціально розроблених кормів практично неможливо. Організм тварини також не здатний виробляти життєво важливі компоненти самостійно.
Вихід один - доповнити раціон тварини комплексом вітамін. Для отримання ефективного результату застосовуйте добавку відповідно до рекомендацій виробника.',
        'Кішки.Харчування.Вітаміни та добавки',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/53.jpg'),

       ('ProVET КІТ ВОРКІТ - ФІТОКОМПЛЕКС', 94, 'Кормова добавка забезпечує надходження до організму тварин рослинних мікронутрієнтів, які мають властивості, що сприяють корекції поведінки – послабленню почуття страху, зниженню агресивності.
Олія льняна містить в своєму складі поліненасичені жирні кислота Омега-3, Омега-6, вітаміни А, Е, К, F, вітаміни групи В, калій, фосфор, магній, залізо, цинк, летитин, бета-каротин, які сприяють покращенню фізіологічного стану тварини.
Застосовують для корекції поведінки у собак та котів, при надмірному збудженні, агресії, гіперактивності, нав’язливому вилизуванні, безпричинному гавкоті або нявчанні, страху до гучних звуків, порушенні інстинкту помітки території, надмірному занепокоєнні за уявної вагітності, покращення обміну речовин, загального фізіологічного стану шкіри та шерсті.',
        'Кішки.Харчування.Вітаміни та добавки',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/54.jpg'),

       ('Trixie Bonny Mix Кісточки для собак', 220, 'Trixie Bonny Mix Кісточки для собак
Апетитні ласощі у вигляді кісточок з яловичиною, бараниною, лососем і куркою для собак. Ідеальне частування, якщо Ви хочете побалувати свого улюбленця або урізноманітнити його раціон заохочувальним перекусом.
Містять 4 види м''яса, що робить ласощі більш поживними і привабливими на смак для собак.
Кісточки мають зручні форму і розмір для заохочення собаки під час дресирування.
Завдяки герметичній упаковці ласощі краще зберігають свою свіжість і смакові якості.
Розмір кісточок 1,7-2 см.', 'Собаки.Харчування.Вітаміни та добавки',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/55.jpg'),

       ('8in1 Excel Brewers Yeast Харчова добавка для догляду за шкірою та шерстю', 220, 'Excel Brewers Yeast - це добавка, спеціально розроблена для підтримки шкіри і шерсті собак і кішок. Комплекс містить пивні дріжджі, багаті вітамінами групи В, часник, вітаміни (такі як, наприклад, біотин) і мікроелементи (в т. ч. мідь, цинк). У комбінації з цінним риб''ячим жиром, джерелом жирних кислот омега-3, ця добавка сприяє поліпшенню стану шкіри і шерсті. Крім того, пивні дріжджі нормалізують обмін речовин, стабілізують роботу внутрішніх органів і активізують імунну систему.
Покращує стан шкіри і шерсті собак і кішок. Містить необхідні вітаміни і мікроелементи. Багата вітамінами групи В. Насичена цінним риб''ячим жиром (джерелом жирних кислот омега-3). Розроблена ветеринарними лікарями. Складається виключно з натуральних компонентів.',
        'Собаки.Харчування.Вітаміни та добавки', 'https://istock-bucket.s3.eu-west-1.amazonaws.com/56.jpg'),

       ('8in1 Excel Multi Vitamin Puppy Мультивітамінний комплекс для цуценят', 366, '8in1 Excel Multi Vitamin Puppy - це комплексна вітамінно-мінеральна добавка, спеціально розроблена для потреб цуценят і зростаючих собак. Збалансована формула вітамінів і мікроелементів допомагає запобігти проблеми, пов''язані з неповноцінністю раціону і активно підтримує цуценят в період їх росту.
Полівітамінний комплекс містить 11 вітамінів і 10 мінералів, особливо необхідних цуценятам для їх правильного росту і здорового розвитку;
Пропорція вмісту кальцію і фосфору оптимальна для розвитку міцних кісток і зубів, лінолева кислота підтримує здоров''я шкіри та шерсті;
Антиоксиданти (вітаміни Е та С) зміцнюють імунітет;
Омега-3 жирні кислоти допомагають цуценяті гармонійно розвиватися і засвоювати необхідні жиророзчинні вітаміни;
Цинк, магній і вітаміни групи В підвищують стресостійкість організму;
Забезпечує надходження докозагексаєнової кислоти (DHA), що стимулює розумовий розвиток цуценя і формування здорової нервової системи;',
        'Собаки.Харчування.Вітаміни та добавки',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/57.jpg'),

       ('Canvit Biotin здоров‘я шкіри та блиск шерсті', 410,
        'Комплекс проактивних речовин: біотин, цинк, вітаміни групи В і метіонін позитивно впливає на линьку і підтримує гарний стан шкіри, блиск і якість шерсті, зміцнює кігті. Використання в період линьки рекомендовано для прискорення заміни шерсті.Рекомендована добова доза: 1 таблетка на 5 кг маси тіла тварини',
        'Собаки.Харчування.Вітаміни та добавки',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/58.jpg'),

       ('Home Food Олія амарант для собак', 316, 'Олія амарант для собак
ОСНОВНА ДІЯ:
Профілактика онкозахворювань.
Покращення апетиту та засвоєння їжі.
Високий вміст сквалену та силімарину.
Потужний адаптоген — стимулятор клітинного росту і здоров’я.
«Очисник» крові, шлунково-кишкового тракту і нирок від токсинів і продуктів розпаду.
Профілактика доброякісних і злоякісних новоутворень.
Найсильніший імуностимулюючий засіб.
Використовуються при шкірних захворюваннях: екземі, лишаї, алергічних висипаннях.
Пригнічує розвиток патогенних мікроорганізмів.
Прискорює одужання захворювань печінки і нирок.
Насичення клітин киснем.
ПРОТИПОКАЗАННЯ: Індивідуальна непереносимість компонентів, жовчокам’яна сечокам’яна хвороба під час загострення.',
        'Собаки.Харчування.Вітаміни та добавки',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/59.jpg'),

       ('Zenses by Nerus Олія лосося', 470, 'Salmon oil - чиста лососева олія, отримана методом холодного віджиму. Для її виробництва використовується лосось, що виріс в найчистіших водах Аляски; риба переробляється в день вилову і не заморожується. Високі міжнародні стандарти якості та сучасні технології дозволяють зберегти в лососевій олії всі унікальні активні діючі речовини і гарантувати їх збереження протягом усього терміну використання.
Рекомендується для:
Тварин з проблемами шкіри і шерсті - з дерматитами, екземою (усуває свербіння і сухість шкіри, надає шерсті блиск і еластичність, покращує якість підшерстку, стимулює його активне зростання, зупиняє несезонну патологічну линьку у собак і котів, які мешкають у квартирах, допомагає при гіпопігментації носа) молодих, активних тварин, а також в період інтенсивного навчання (покращує стан здоров''я, стимулює роботу мозку, підвищує здатність тварин до дресирування).
Може використовуватися як харчова добавка, що підвищує апетитність корму - володіючи насиченим рибним смаком, олія лосося може зацікавити навіть самих примхливих і вибагливих в їжі кішок і собак.',
        'Собаки.Харчування.Вітаміни та добавки',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/60.jpg'),

       ('Bayer Advantage 40 для котів до 4 кг', 125, 'Advantage 40 - Краплі на холку від бліх для котів невеликих порід і декоративних кроликів вагою до 4 кг.
Ефективно знищує паразитів, а також захищає тварину від повторного зараження блохами протягом 4 тижнів.
Показання:
Профілактика і лікування котів і декоративних кроликів при ураженні блохами Ctenocephalides felis
Лікування алергічного блошиного дерматиту
Протягом 12 годин після обробки знищує 100% бліх, паразитуючих на тварині
Зупиняє укуси бліх вже через 3-5 хвилин після нанесення, завдяки чому тварина швидко відчуває полегшення
Працює не системно, а контактно - блоха гине від контакту з діючою речовиною, а не після того, як вкусить улюбленця.
Захищає улюбленця від захворювань, які переносять блохи: діпілідіозу, бартонеллез, кальцівіроза, рикетсіози і ін.
Знищує личинки бліх у навколишньому середовищі (для цього досить обробити місця проживання тварини, наприклад, підстилки і килимки)',
        'Кішки.Здоров''я.Від комах',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/61.jpg'),

       ('ProVET МЕГАСТОП краплі (для котів вагою до 4 кг)', 47, 'Препарат має високу ефективність до ектопаразитів, зокрема, бліх та кліщів (отодектозних, саркоптоїдних, нотоедрозних, демодекозних), і ендопаразитів: нематод, дирофілярій (ефективний проти личинок L3 і L4 стадії).
До складу препарату входить імідаклоприд, який діє на нервову систему ектопаразитів, перериває передачу нервового імпульсу, що призводить до паралічу і подальшої загибелі. Івермектин є високоефективним засобом проти личинкової і статевозрілої форми нематод.',
        'Кішки.Здоров''я.Від глистів',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/62.jpg'),

       ('Beaphar Ungezieferband Нашийник від бліх та кліщів для котів, синьо-жовтий', 204, 'Beaphar Ungezieferband - Водостійкий нашийник від бліх і кліщів на основі діазінону для дорослих котів старше 6 місяців. Ефективно знищує паразитів, а також захищає тварину від повторного блохами впродовж 5 місяців, кліщами - 2,5 місяців.
У разі безперервного використання забезпечує коту тривалий захист від паразитів, знищуючи вже існуючих шкідників і надійно захищаючи від нових.
Діюча речовина діазінон спрямовує контактну інсектоакарицидну і репелентну дію на всі фази розвитку бліх, вошей, волосоїдів та кліщів, які паразитують на тварині.
Завдяки своїм водостійким властивостями нашийник ідеально підходить котам, які відвідують вулицю, окрім цього тепер Ви можете купати улюбленця прямо в нашийнику.
Має довжину 35 см, яка є достатньою для всіх порід домашніх котів.', 'Кішки.Здоров''я.Від комах',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/63.jpg'),
       ('Simparica (Сімпаріка) Таблетки від бліх та кліщів для собак вагою від 20 до 40 кг', 340, 'Simparica Таблетки від бліх та кліщів для собак - Інсектоакарицидний лікарський препарат системної дії проти бліх та кліщів для собак вагою від 20 до 40 кг.
Діюча речовина: сароланер 80 мг.
Являє собою ефективний профілактичний засіб на основі активної речовини сароланер, який належить до групи ізоксазолу з акарицидною та інсектицидною дією
Після застосування препарату сароланер проявляє активність проти бліх и кліщів через 8-12 годин і далі діє до 35 діб.
Сароланер діє в нервово-м''язових синапсах членистоногих, пригнічуючи функцію рецептора нейромедіатора гамма-аміномасляної кислоти (ГАМК) та глутаматного рецептора, спричиняючи неконтрольовану нейром''язову активність, що призводить до загибелі комах і кліщів.',
        'Собаки.Здоров''я.Від комах', 'https://istock-bucket.s3.eu-west-1.amazonaws.com/64.jpg'),

       ('Ceva Neostomosan Засіб для боротьби з паразитами', 47, 'Ceva Neostomosan - препарат для боротьби з ектопаразитами для котів та собак, містить піретроїди в органічному розчиннику, які забезпечують пролонговану дію. Активно діючі речовини препарату (трансмікс і тетраметрін), діють як нейротоксини на центральну і периферичну нервову систему паразитів.
Неостомазан має широкий ектопаразитарних спектр.
Препарат містить піретроїди в органічному розчиннику, які забезпечують пролонговану дію.
Неостомазан діє проти артропод, але безпечний для теплокровних тварин.
Активно діючі речовини препарату - трансмікс і тетраметрін.
Активні речовини діють як нейротоксини на центральну і периферичну нервову систему паразитів.',
        'Собаки.Здоров''я.Від глистів',
        'https://istock-bucket.s3.eu-west-1.amazonaws.com/65.jpg'),

       ('KRKA Мілпразон Таблетки від глистів для собак', 137, 'Мілпразон - Препарат широкого спектра дії у вигляді таблеток зі смаком м''яса, проти гельмінтів, що паразитують у собак. Призначений для собак вагою понад 5 кг.
Препарат призначається з профілактичною та лікувальною метою при нематодозах, цестодозах і асоціативних нематодо-цестодозних інвазіях. Ефективний при ураженні основними видами гельмінтів: цестодами Dipylidium caninum, Taenia spp., Echinococcus spp., Mesocestoides spp.; нематодами Ancylostoma caninum, Toxocara canis, Toxocara leonina, Trichuris vulpis, Thelazia callipaeda; Angiostrongylus vasorum, Crenosoma vulpis, Dirofilaria immitis (з профілактичною метою)
Виготовлений на основі двох діючих речовин: мільбеміцина оксим і празиквантела
Мільбеміцин оксим ефективний у боротьбі з личинками та дорослими особами нематод, паразитуючих у шлунково-кишковому тракті собак, а також проти личинок серцевих гельмінтів.',
        'Собаки.Здоров''я.Від глистів', 'https://istock-bucket.s3.eu-west-1.amazonaws.com/66.jpg');


