function Delivery() {

    return <>
        <div className={'delivery mt-3'}>
            <div>
                <h5><b>Способы доставки :</b></h5>
                <p>Самовывоз;</p>
                <p>Доставка по Киеву и области;</p>
                <p>Доставка по Украине;</p>
                <p>Самовывоз<b>*</b> Вы можете самостоятельно забрать заказ из нашего офиса в рабочее время.</p>
                <p>Обязательно предварительно сделать заказ онлайн или по телефону. При самовывозе вы получаете
                    дополнительно 3% скидки.</p>
            </div>
            <h5><b>Доставка по Киеву и области</b></h5>
            <p>Доставка на дом заказанных товаров по Киеву и области осуществляется курьерской службой в будние дни с
                10:00
                до 14:00; с 14:00 до 18:00 и с 18:00 до 21:00, в субботу только предоплаченные заказы до подъезда.
                При условии наличия заказанного товара доставка осуществляется на следующий рабочий день после
                оформления
                заказа или по согласованию с менеджером.</p>
            <h5><b>Доставка по Украине</b></h5>
            <p>Отправка товаров в другие города осуществляется при заказе от 100 грн. за счет получателя одной из
                транспортных компаний (на выбор клиента): Новая Почта и Укрпочта. Минимальная предоплата для отправки
                составляет 20% от суммы заказа. Претензии по несоответствию заказа принимаются только в момент получения
                заказа на складе компании-перевозчика. Упаковку товаров для отправки наша компания берет на себя, кроме
                тех
                случаев, в которых требуется специальная упаковка (например, для стекла, керамики и прочих хрупких
                габаритных товаров). Расходы на спец. упаковку оплачивает получатель.</p>
        </div>
    </>
}

export default Delivery;