function Delivery() {

    return <>
        <div className={'delivery mt-3'}>
            <div>
                <h5><b>Способи доставки :</b></h5>
                <p>Самовивіз;</p>
                <p>Доставка по Києву и області;</p>
                <p>Доставка по Україні;</p>
                <p>Самовивіз<b>*</b> Ви можете самостійно забрати замовлення з нашого офісу в робочий час.</p>
                <p>Обов'язково попередньо зробити замовлення онлайн чи по телефону. Доставка замовлених товарів зі
                    складу до пункту самовивозу здійснюється з понеділка по суботу.</p>
            </div>
            <h5><b>Доставка по Києву та області</b></h5>
            <p>Доставка додому замовлених товарів по Києву та області здійснюється кур'єрською службою в будні дні з
                10:00 до 14:00; з 14:00 до 18:00 та з 18:00 до 21:00, у суботу лише передплачені замовлення до під'їзду.
                За умови наявності замовленого товару доставка здійснюється наступного робочого дня після
                оформлення замовлення або за погодженням з менеджером.</p>
            <h5><b>Доставка по Україні</b></h5>
            <p>Відправка товарів до інших міст здійснюється при замовленні від 100 грн. за рахунок одержувача однієї з
                транспортних компаній (на вибір клієнта): Нова Пошта та Укрпошта. Мінімальна передоплата для відправки
                складає 20% від суми замовлення. При замовленні від 1500 грн (з урахуванням усіх знижок) безкоштовна
                доставка Новою Поштою (за повної передоплати).
                При замовленні від 2000 грн (з урахуванням усіх знижок) адресна доставка Новою Поштою до дверей покупця
                здійснюється БЕЗКОШТОВНО! (за повної передоплати).</p>
        </div>
    </>
}

export default Delivery;